Repository: kulkarnimaheshkumar222/Learn-SwiftUI
Catalog: SwiftUI_UdemyCourse/GreetingsApp/GreetingsApp/*.lproj/Localizable.strings
Languages: hi

source: Greeting
hi: अभिवादन

source: Hello there!
hi: नमस्ते!

source: Welcome to swift Programming
hi: स्विफ्ट प्रोग्रामिंग में आपका स्वागत है

source: Are you Ready to?
hi: क्या आप तैयार हैं कि?

source: Start exploring
hi: खोज शुरू करें

source: Boom !!
hi: बूम !!

source: Exploring iOS 15 Programming !!
hi: आईओएस 15 प्रोग्रामिंग की खोज !!

source: Enjoy Learning SwiftUI !!
hi: स्विफ्टयूआई सीखने का आनंद लें !!

source: Explore Swift Programming !!
hi: स्विफ्ट प्रोग्रामिंग का अन्वेषण करें !!

source: Let's Learn MVVM Pattern !!
hi: आइए जानें एमवीवीएम पैटर्न !!
